import './styles.css'

const About = () => {

  return (
    <div className={'container'}>
      <div className={'content'}>
        Как заказать картину?
        <br/>
        <br/>
        Посмотрели все работы и не нашли подходящей Вам картины?
        <br/>
        Я могу изготовить картины по Вашим пожеланиям в размерах холста и цветовым предпочтениям.
        <br/>
        Срок изготовления интерьерных картин варьируется в зависимости от техники написания картин.
        <br/>
        На картины в технике Флюид Арт от 14 дней, так как готовая картина проходит несколько этапов сушки.
        <br/>
        На картины в стиле абстрактный экспрессионизм от 7 дней.
        <br/>
        Заполните Форму обратной связи. Оставьте свои контакты и опишите Ваши пожелания.
        <br/>
        <br/>
        О художнике:
        <br/>
        <br/>
        Кто я? – Меня зовут - Лина
        <br/>
        Сколько я увлекаюсь рисованием и искусством – С раннего детства
        <br/>
        А Образование?  - Классического Художественного образования в школе искусств – его нет. Да, я самоучка. Много труда и экспериментов, дают большие результаты. Можете в этом убедиться, посмотрев мои картины.
        <br/>
        Образование у меня есть и даже два. По специальности Таможенное дело и Дизайн одежды.
        <br/>
        Какие направления в искусстве меня вдохновляют? – Всё что меня окружает и дарит мне вдохновение. А направления лучше опишут любимые художники.
        <br/>
        Мои любимые художники: Марк Ротко, Джексон Поллок, Барнетт Ньюман, Дэмиан Херст, Густав Климт, Пит Мондриан
        <br/>
        Стиль, который мне ближе всего: абстракция.
        <br/>
        Королева Флюид арта – самый нежный чувственный Арт не найти.
        <br/>
        Золотые ручки Абстрактного экспрессионизма.
      </div>
    </div>
  )
}

export default About