export const arr = [
  {
    id: 1,
    name: 'Картина № 45',
    img: ['painting1.1.jpg', 'painting1.2.jpg', 'painting1.3.jpg'],
    year: '2022',
    size: '30х30 см.',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: '069CAC',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 2,
    name: 'Картина № 37',
    img: ['painting2.1.jpg', 'painting2.2.jpg', 'painting2.3.jpg', 'painting2.4.jpg'],
    year: '2022',
    size: '30х30 см.',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: '0870B2',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 3,
    name: 'Картина № 44',
    img: ['painting3.1.jpg', 'painting3.2.jpg', 'painting3.3.jpg', 'painting3.4.jpg'],
    year: '2022',
    size: '30х30 см.',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: '0AD6F2',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 4,
    name: 'Картина № 47',
    img: ['painting4.1.jpg', 'painting4.2.jpg', 'painting4.3.jpg'],
    year: '2022',
    size: '30х30 см.',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: '36677D',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 5,
    name: 'Сегодня такой закат',
    img: ['painting8.1.jpg', 'painting8.2.jpg', 'painting8.3.jpg', 'painting8.4.jpg'],
    year: '2022',
    size: '30х42 см',
    materials: 'Акрил, Бумага 200 г.',
    cost: '3500',
    color: 'FCE576'
  },
  {
    id: 6,
    name: 'Картина № 40',
    img: ['painting7.1.jpg', 'painting7.2.jpg', 'painting7.3.jpg','painting7.4.jpg'],
    year: '2022',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: '65923F',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 7,
    name: 'Картина № 43',
    img: ['painting6.1.jpg', 'painting6.2.jpg', 'painting6.3.jpg', 'painting6.4.jpg'],
    year: '2022',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: 'D3A6BB',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 8,
    name: 'Картина № 38',
    img: ['painting5.1.jpg', 'painting5.2.jpg', 'painting5.3.jpg', 'painting5.4.jpg'],
    year: '2022',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: 'D8AAA6',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 9,
    name: 'Прекрасный город на берегу',
    img: ['painting9.1.jpg', 'painting9.2.jpg', 'painting9.3.jpg', 'painting9.4.jpg'],
    year: '2021',
    size: '30х40 см',
    materials: 'Акрил, Бумага',
    cost: '7000',
    color: 'AE9885',
  },
  {
    id: 10,
    name: 'Первая встреча',
    img: ['painting10.1.jpg', 'painting10.2.jpg', 'painting10.3.jpg'],
    year: '2020',
    size: '30х40 см',
    materials: 'Акрил, Бумага',
    cost: '4000',
    color: '0757CE',
  },
  {
    id: 11,
    name: 'Девушка',
    img: ['painting11.1.jpg', 'painting11.2.jpg', 'painting11.3.jpg'],
    year: '2022',
    size: '30х40 см',
    materials: 'Акрил, Бумага',
    cost: '4500',
    color: '5EB9C4',
  },
  {
    id: 12,
    name: 'Задумчивая девушка',
    img: ['painting12.1.jpg', 'painting12.2.jpg', 'painting12.3.jpg'],
    year: '2022',
    size: '30х40 см',
    materials: 'Акрил, Бумага',
    cost: '4000',
    color: '668DB0',
  },
  {
    id: 13,
    name: 'Картина № 7',
    img: ['painting16.1.jpg', 'painting16.2.jpg', 'painting16.3.jpg', 'painting16.4.jpg'],
    year: '2022',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: 'E6D9B1',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 14,
    name: 'Картина № 22',
    img: ['painting15.1.jpg', 'painting15.2.jpg', 'painting15.3.jpg', 'painting15.4.jpg'],
    year: '2022',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: '9092A6',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 15,
    name: 'Четыре цвета',
    img: ['painting14.1.jpg', 'painting14.2.jpg', 'painting14.3.jpg', 'painting14.4.jpg'],
    year: '2021',
    size: '30х40 см',
    materials: 'Акрил, Бумага',
    cost: '8000',
    color: 'E3C27E',
    info:
      'Квадриптих состоящий их четырех абстрактных картин Желтый Зеленый Синий Красный. Ощутите глубину каждого цвета, его яркость и его особенность'
  },
  {
    id: 16,
    name: 'Как наступает ночь',
    img: ['painting13.1.jpg', 'painting13.2.jpg', 'painting13.3.jpg', 'painting13.4.jpg'],
    year: '2021',
    size: '30х40 см',
    materials: 'Акрил, Бумага',
    cost: '3700',
    color: 'C89ABA'
  },
  {
    id: 17,
    name: 'Картина № 3',
    img: ['painting17.1.jpg', 'painting17.2.jpg', 'painting17.3.jpg', 'painting17.4.jpg'],
    year: '2022',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: 'A890CA',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 18,
    name: 'Картина № 31',
    img: ['painting18.1.jpg', 'painting17.2.jpg', 'painting18.3.jpg', 'painting18.4.jpg'],
    year: '2022',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: '011484',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 19,
    name: 'Картина № 8',
    img: ['painting19.1.jpg', 'painting19.2.jpg', 'painting19.3.jpg', 'painting19.4.jpg'],
    year: '2022',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: '66463C',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 20,
    name: 'Картина № 36',
    img: ['painting20.1.jpg', 'painting20.2.jpg', 'painting20.3.jpg', 'painting20.4.jpg'],
    year: '2022',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: 'D6CFC7',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 21,
    name: 'Картина № 5',
    img: ['painting24.1.jpg', 'painting24.2.jpg', 'painting24.3.jpg', 'painting24.4.jpg'],
    year: '2022',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: '59B8BD',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 22,
    name: 'Картина № 18',
    img: ['painting23.1.jpg', 'painting23.2.jpg', 'painting23.3.jpg', 'painting23.4.jpg'],
    year: '2022',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: '979F24',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 23,
    name: 'Картина № 41',
    img: ['painting22.1.jpg', 'painting22.2.jpg', 'painting22.3.jpg', 'painting22.4.jpg'],
    year: '2021',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: 'DBB5B0',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 24,
    name: 'Картина № 1',
    img: ['painting21.1.jpg', 'painting21.2.jpg', 'painting21.3.jpg', 'painting21.4.jpg'],
    year: '2021',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: '5CC3A4',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 25,
    name: 'Картина № 4',
    img: ['painting25.1.jpg', 'painting25.2.jpg', 'painting25.3.jpg', 'painting25.4.jpg'],
    year: '2022',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: 'BAB4C2',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 26,
    name: 'Картина № 2',
    img: ['painting26.1.jpg', 'painting26.2.jpg', 'painting26.3.jpg', 'painting26.4.jpg'],
    year: '2022',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: '5C90C0',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 27,
    name: 'Картина № 35',
    img: ['painting27.1.jpg', 'painting27.2.jpg', 'painting27.3.jpg', 'painting27.4.jpg'],
    year: '2022',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: '924B71',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 28,
    name: 'Картина № 16',
    img: ['painting28.1.jpg', 'painting28.2.jpg', 'painting28.3.jpg', 'painting28.4.jpg'],
    year: '2022',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: 'E7335D',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 29,
    name: 'Картина № 10',
    img: ['painting32.1.jpg', 'painting32.2.jpg', 'painting32.3.jpg', 'painting32.4.jpg'],
    year: '2021',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: 'D5D493',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 30,
    name: 'Картина № 30',
    img: ['painting31.1.jpg', 'painting31.2.jpg', 'painting31.3.jpg', 'painting31.4.jpg'],
    year: '2022',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: '55251B',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 31,
    name: 'Картина № 28',
    img: ['painting30.1.jpg', 'painting30.2.jpg', 'painting30.3.jpg', 'painting30.4.jpg'],
    year: '2022',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: '9FA25E',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 32,
    name: 'Картина № 26',
    img: ['painting29.1.jpg', 'painting29.2.jpg', 'painting29.3.jpg', 'painting29.4.jpg'],
    year: '2022',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: '4C87A1',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 33,
    name: 'Картина № 23',
    img: ['painting33.1.jpg', 'painting33.2.jpg', 'painting33.3.jpg', 'painting33.4.jpg'],
    year: '2022',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: '2D6B5F',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 34,
    name: 'Картина № 25',
    img: ['painting34.1.jpg', 'painting34.2.jpg', 'painting34.3.jpg', 'painting34.4.jpg'],
    year: '2022',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: 'B88F51',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 35,
    name: 'Картина № 32',
    img: ['painting35.1.jpg', 'painting35.2.jpg', 'painting35.3.jpg', 'painting35.4.jpg'],
    year: '2022',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: '754591',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 36,
    name: 'Картина № 12',
    img: ['painting36.1.jpg', 'painting36.2.jpg', 'painting36.3.jpg', 'painting36.4.jpg'],
    year: '2021',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: '39BC63',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 37,
    name: 'Картина № 6',
    img: ['painting40.1.jpg', 'painting40.2.jpg', 'painting40.3.jpg', 'painting40.4.jpg'],
    year: '2022',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: 'EE8B2D',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 38,
    name: 'Картина № 20',
    img: ['painting39.1.jpg', 'painting39.2.jpg', 'painting39.3.jpg', 'painting39.4.jpg'],
    year: '2022',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: '46775B',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 39,
    name: 'Картина № 15',
    img: ['painting38.1.jpg', 'painting38.2.jpg', 'painting38.3.jpg', 'painting38.4.jpg'],
    year: '2021',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: '31415C',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 40,
    name: 'Картина № 21',
    img: ['painting37.1.jpg', 'painting37.2.jpg', 'painting37.3.jpg', 'painting37.4.jpg'],
    year: '2022',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: 'DEA365',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 41,
    name: 'Картина № 34',
    img: ['painting41.1.jpg', 'painting41.2.jpg', 'painting41.3.jpg', 'painting41.4.jpg'],
    year: '2022',
    size: '30х40 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3500',
    color: 'EAA5AB',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 42,
    name: 'Картина № 30',
    img: ['painting42.1.jpg', 'painting42.2.jpg', 'painting42.3.jpg', 'painting42.4.jpg'],
    year: '2022',
    size: '30х40 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3500',
    color: '1E3F38',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 43,
    name: 'Картина № 13',
    img: ['painting43.1.jpg', 'painting43.2.jpg', 'painting43.3.jpg', 'painting43.4.jpg'],
    year: '2021',
    size: '30х40 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3500',
    color: 'D1AC70',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 44,
    name: 'Картина № 49',
    img: ['painting44.1.jpg', 'painting44.2.jpg', 'painting44.3.jpg', 'painting44.4.jpg'],
    year: '2022',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: 'D06248',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 45,
    name: 'Картина № 39',
    img: ['painting48.1.jpg', 'painting48.2.jpg', 'painting48.3.jpg', 'painting48.4.jpg'],
    year: '2022',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: '77BB99',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 46,
    name: 'Картина № 46',
    img: ['painting47.1.jpg', 'painting47.2.jpg', 'painting47.3.jpg', 'painting47.4.jpg'],
    year: '2022',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: '758083',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 47,
    name: 'Картина № 17',
    img: ['painting46.1.jpg', 'painting46.2.jpg', 'painting46.3.jpg', 'painting46.4.jpg'],
    year: '2022',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: '1DA998',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 48,
    name: 'Картина № 42',
    img: ['painting45.1.jpg', 'painting45.2.jpg', 'painting45.3.jpg', 'painting45.4.jpg'],
    year: '2021',
    size: '30х30 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3000',
    color: 'C2807C',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 49,
    name: 'Ягоды',
    img: ['painting49.1.jpg', 'painting49.2.jpg', 'painting49.3.jpg', 'painting49.4.jpg'],
    year: '2022',
    size: 'D40 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 280 г',
    cost: '8000',
    color: '0C51AE',
    info:
      'Серия картин в данной технике превосходны. Ощущается глубина цвета.  \n' +
      'Взглянув на нее тяжело отвести взгляд. Хочется вести взгляд за каждым цветом и наблюдать как он распадается, начинаясь в другом цвете.\n' +
      'Эти разбившиеся капли краски на сотни маленьких. Завораживают.'
  },
  {
    id: 50,
    name: 'Подари мне радугу',
    img: ['painting50.1.jpg', 'painting50.2.jpg', 'painting50.3.jpg', 'painting50.4.jpg'],
    year: '2022',
    size: '60х60 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 280 г',
    cost: '20000',
    color: '010937',
    info:
      'Это первая картина в коллекции "Подари мне…" под названием "Подари мне радугу" Картины в данной коллекции выполнены в стиле абстрактного экспрессионизма, прекрасная техника, дающая каждой картине уникальность и неповторимость, большую бурю эмоций.\n' +
      'Прекрасный и необычный подарок.\n' +
      'Кто может сказать, что подарил радугу?\n' +
      'Кто может сказать, что у него есть личный кусочек радуги?\n' +
      'Безумно интересно не правда ли?!'
  },
  {
    id: 51,
    name: 'Картина № 29',
    img: ['painting51.1.jpg', 'painting51.2.jpg', 'painting51.3.jpg', 'painting51.4.jpg'],
    year: '2022',
    size: '30х40 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3500',
    color: '83B255',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 52,
    name: 'Картина № 48',
    img: ['painting52.1.jpg', 'painting52.2.jpg', 'painting52.3.jpg', 'painting52.4.jpg'],
    year: '2022',
    size: '30х40 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '3500',
    color: '6D5098',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое.'
  },
  {
    id: 53,
    name: 'Синий беж',
    img: ['painting56.4.jpg', 'painting56.2.jpg', 'painting56.3.jpg', 'painting56.1.jpg'],
    year: '2022',
    size: '40х50 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '14000',
    color: 'D6CEBA',
    info:
      'Диптрих в основе которого два ярко выраженных цвета синий и беж. \n' +
      'Серия картин в данной технике превосходны. Ощущается глубина цвета. \n' +
      'Взглянув на нее тяжело отвести взгляд. Хочется вести взгляд за каждым цветом и наблюдать как он распадается, начинаясь в другом цвете. Эти разбившиеся капли краски на сотни маленьких. Завораживают.'
  },
  {
    id: 54,
    name: 'Малиновое облако',
    img: ['painting55.1.jpg', 'painting55.2.jpg'],
    year: '2022',
    size: '50х70 см',
    materials: 'Акрил, Холст на подрамнике, Хлопок 310 г',
    cost: '18000',
    color: 'DD9A79',
    info:
      'Серия картин в данной технике превосходны. Ощущается глубина цвета.  \n' +
      'Взглянув на нее тяжело отвести взгляд. Хочется вести взгляд за каждым цветом и наблюдать как он распадается, начинаясь в другом цвете. Эти разбившиеся капли краски на сотни маленьких. Завораживают.'
  },

  {
    id: 55,
    name: 'Взрыв начало',
    img: ['painting54.1.jpg', 'painting54.2.jpg'],
    year: '2022',
    size: '50х70 см',
    materials: 'Акрил, Холст на подрамнике, Лен 310 г',
    cost: '15000',
    color: '414443',
    info:
      'Серия картин в данной технике превосходны. Ощущается глубина цвета.  \n' +
      'Взглянув на нее тяжело отвести взгляд. Хочется вести взгляд за каждым цветом и наблюдать как он распадается, начинаясь в другом цвете. Эти разбившиеся капли краски на сотни маленьких. Завораживают.'
  },
  {
    id: 56,
    name: 'Кофейное облако',
    img: ['painting53.1.jpg', 'painting53.1.jpg'],
    year: '2022',
    size: '50х70 см',
    materials: 'Акрил, Холст на подрамнике, Лен 310 г',
    cost: '18000',
    color: 'D6D1C2',
    info:
      'Серия картин в данной технике превосходны. Ощущается глубина цвета.  \n' +
      'Взглянув на нее тяжело отвести взгляд. Хочется вести взгляд за каждым цветом и наблюдать как он распадается, начинаясь в другом цвете. Эти разбившиеся капли краски на сотни маленьких. Завораживают.'
  },
];
