export const arr = [
  {
    id: 1,
    name: 'Картина №1',
    img: ['painting1.1.jpg', 'painting1.2.jpg', 'painting1.3.jpg'],
    year: '2022',
    size: '1500x1500мм',
    materials: 'холст хлопок 310грамм,  акриловые краски',
    cost: '3000',
    color: '069CAC',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое. Данная картина представлена в единственном экземпляре.\n' +
      'Такая картина будет только у Вас. Это прекрасный подарок для души.'
  },
  {
    id: 2,
    name: 'Картина №2',
    img: ['painting2.1.jpg', 'painting2.2.jpg', 'painting2.3.jpg', 'painting2.4.jpg'],
    year: '2022',
    size: '1500x1500мм',
    materials: 'холст хлопок 310грамм,  акриловые краски',
    cost: '3000',
    color: '0870B2',
    info:
      'При написании картины была использована техника Флюид Арт или Жидкий акрил, она придает каждому произведению уникальность и неповторимость. \n' +
      'Это очень ценно среди любителей искусства. Легкая и ненавязчивая техника. Яркие оттенки придают картине сочность, эмоциональное воодушевление.\n' +
      'Спокойные пастельные оттенки дарят спокойствие и умиротворение. Каждый увидит что-то свое. Данная картина представлена в единственном экземпляре.\n' +
      'Такая картина будет только у Вас. Это прекрасный подарок для души.'
  }
];
